tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ack"
brew "openssl@1.1"
brew "xz"
brew "glib"
brew "direnv"
brew "docker-compose", link: false
brew "duf"
brew "git"
brew "glow"
brew "gotop"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "neovim"
brew "node@10"
brew "nvm"
brew "python@3.7"
brew "python@3.8"
brew "skaffold"
brew "tig"
brew "tmux"
brew "tree"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
cask "bitwarden"
cask "clipy"
cask "font-meslo-for-powerline"
cask "font-powerline-symbols"
cask "font-ubuntu-mono-derivative-powerline"
cask "gitup"
cask "iterm2"
cask "postman"
cask "stats"
cask "bat"
cask "exa"
cask "procs"
